{"about":"ABOUT ME","about-desc":"From 2021 I offer consultancy both in research methodology (research design) and in data analysis. We have worked on over 200 researches, many of them being collaborations based on the preferences of the client in question. I have written 2 specialized articles, and the story does not end here. I have psychology studies and am currently training in cognitive-behavioral psychotherapy. I can identify and solve any problem related to statistics or research methodology.","about-l":"ABOUT","address-t":"ADDRESS","birthday-t":"BIRTHDAY","birthplace-t":"BIRTH PLACE","company2-ex":"SCC FRANCE","company3-ex":"SCC ROMANIA","company4-ex":"FREELANCE STATISTICIAN","contact-l":"CONTACT","contact-t":"CONTACT","desc2-ex":"Adjusting the workload assigned to Sinoe in line with the predefined SLA and the manager’s guidelines, \napplying a situational management style providing training to other team members, and delivering reports to the manager.","desc3-ex":"Written communication with customers to provide info regarding order status, delivery time, invoicing etc and with engineers, editors and suppliers.","desc4-ex":"Collaboration with students to initiate a research process: developing and implementing effective research methodologies, testing and validating hypotheses using statistical techniques.","det1-ed":"Master in Clinical Psychology, Psychological Counseling and Psychotherapy","det2-ed":"Bachelor's degree in psychology","det3-ed":"Long-term training in cognitive behavioral therapies and rehabilitation programs","det4-ed":"Uman","education-l":"EDUCATION","education-t":"Education","email-t":"EMAIL","experience-l":"EXPERIENCE","experience-t":"EXPERIENCE","form-email":"Email","form-head":"Message me","form-message":"Message ...","form-name":"Name","form-subject":"Subject","grade":"Grade","hobbies":"Sex, Drugs and Rock & Roll","hobbies-t":"HOBBIES","home-l":"HOME","inprogress-ed":"In progress","intro":"I provide statistical consulting services, developing methodologies tailored to the specific research topic and design, and conducting hypothesis testing. With 4 years of experience in this field, I am also available to offer tutoring sessions as needed to meet client requirements.","myskills-l":"SKILLS","name-t":"NAME","occupation":"Financial Back Office Analyst","phone-t":"PHONE","position2-ex":"Specialis Back Office","position3-ex":"Customer Advisor","position4-ex":"Inuslias","present-ex":"present","school1-ed":"Transylvania University","school3-ed":"ATCCPR","school4-ed":"High School","send-message":"Send","skill1":"Quantitative research","skill2":"Qualitative research","skill3":"Research methodology","skill4":"Analysis and hypothesis testing","skill5":"Financial analysis","skills-t":"SKILLS","web":"www.rebeca.com","web-t":"WEB"}