{"about":"ABOUT ME","about-desc":"As a statistical analyst, my work revolves around collecting, processing, and interpreting data to provide actionable insights that support strategic decision-making. I design and implement statistical models, perform data analysis, and create visualizations that make complex information accessible and comprehensible for various stakeholders.","about-l":"ABOUT","address-t":"ADDRESS","company2-ex":"SCC FRANCE","company3-ex":"SCC ROMANIA","company4-ex":"FREELANCE STATISTICIAN","contact-l":"CONTACT / SERVICES","contact-t":"CONTACT / SERVICES","desc2-ex":"Adjusting the workload assigned to Sinoe in line with the predefined SLA and the manager’s guidelines, \napplying a situational management style providing training to other team members, and delivering reports to the manager.","desc3-ex":"Written communication with customers to provide info regarding order status, delivery time, invoicing etc and with engineers, editors and suppliers.","desc4-ex":"Collaboration with students to initiate a research process: developing and implementing effective research methodologies, testing and validating hypotheses using statistical techniques.","det1-ed":"University of Psychology\nMaster's - clinical psychology, psychological counseling and psychotherapy.\nTraining in Cognitive Behavioral Psychotherapy.","education-l":"EDUCATION","education-t":"Education","email-t":"EMAIL","experience-l":"EXPERIENCE","experience-t":"EXPERIENCE","form-email":"Email","form-head":"Message me","form-message":"Message ...","form-name":"Name","form-subject":"Subject","grade":"Grade","hobbies":"Reading, research, humor","hobbies-t":"HOBBIES","home-l":"HOME","intro":"I provide statistical consulting services, developing methodologies tailored to the specific research topic and design, and conducting hypothesis testing. With 4 years of experience in this field, I am also available to offer tutoring sessions as needed to meet client requirements.","myskills-l":"SKILLS","name-t":"NAME","occupation":"Financial Back Office Analyst","phone-t":"PHONE","position2-ex":"Specialis Back Office","position3-ex":"Customer Advisor","position4-ex":"Inuslias","present-ex":"present","school1-ed":"Transylvania University","send-message":"Send","services-ct":"Services","services-desc":"I'm offering high quality tutoring, statistics and blablabla ..... services, if you are intrested leave me a message and i will get back to you as soon as posible.","skill1":"Quantitative research","skill2":"Qualitative research","skill3":"Research methodology","skill4":"Analysis and hypothesis testing","skill5":"Financial analysis","skill8":"Customer centricity","skills-t":"SKILLS","web":"www.rebeca.com","web-t":"WEB"}