{"about":"SUR MOI","about-desc":"Depuis 2021, je propose des conseils en méthodologie de recherche (conception de recherche) et en analyse de données. Nous avons travaillé sur plus de 200 recherches, dont beaucoup sont des collaborations basées sur les préférences du client en question. J'ai écrit 2 articles spécialisés, et l'histoire ne s'arrête pas là. J'ai des études de psychologie et je suis actuellement en formation en psychothérapie cognitivo-comportementale. Je peux identifier et résoudre tout problème lié aux statistiques ou à la méthodologie de recherche.","about-l":"À PROPOS","address-t":"ADRESSE","birthday-t":"ANNIVERSAIRE","birthplace-t":"LIEU DE NAISSANCE","company2-ex":"SCC FRANCE","company3-ex":"SCC ROUMANIE","company4-ex":"STATISTICIEN INDÉPENDANT","contact-l":"CONTACT","contact-t":"CONTACT","desc2-ex":"Ajuster la charge de travail assignée à Sinoe en fonction du SLA prédéfini et des directives du responsable, appliquer un style de gestion situationnelle, former les autres membres de l'équipe et remettre des rapports au responsable.","desc3-ex":"Communication écrite avec les clients pour fournir des informations concernant l'état de la commande, le délai de livraison, la facturation, etc. et avec les ingénieurs, les éditeurs et les fournisseurs.","desc4-ex":"Collaboration avec les étudiants pour initier un processus de recherche : développer et mettre en œuvre des méthodologies de recherche efficaces, tester et valider des hypothèses à l'aide de techniques statistiques.","det1-ed":"Master en psychologie clinique, conseil psychologique et psychothérapie","det2-ed":"Baccalauréat en psychologie","det3-ed":"Formation à long terme en thérapies cognitivo-comportementales et programmes de réadaptation","det4-ed":"Ouman","education-l":"ÉDUCATION","education-t":"Éducation","email-t":"E-MAIL","experience-l":"EXPÉRIENCE","experience-t":"EXPÉRIENCE","form-email":"E-mail","form-head":"Envoyez-moi un message","form-message":"Message ...","form-name":"Nom","form-subject":"Sujet","grade":"Grade","hobbies":"Sexe, drogue et rock & roll","hobbies-t":"LOISIRS","home-l":"MAISON","inprogress-ed":"En cours","intro":"Je propose des services de conseil statistique, en élaborant des méthodologies adaptées au sujet et à la conception de la recherche, et en effectuant des tests d'hypothèses. Avec 4 ans d'expérience dans ce domaine, je suis également disponible pour offrir des séances de tutorat selon les besoins pour répondre aux exigences des clients.","myskills-l":"COMPÉTENCES","name-t":"NOM","occupation":"Analyste Back Office Financier","phone-t":"TÉLÉPHONE","position2-ex":"Spécialiste Back Office","position3-ex":"Conseiller clientèle","position4-ex":"Inuslias","present-ex":"présent","school1-ed":"Université de Transylvanie","school3-ed":"ATCCPR","school4-ed":"Lycée","send-message":"Envoyer","skill1":"Recherche quantitative","skill2":"Recherche qualitative","skill3":"Méthodologie de recherche","skill4":"Analyse et tests d'hypothèses","skill5":"Analyse financière","skills-t":"COMPÉTENCES","web":"www.rebeca.com","web-t":"WEB"}