{"about":"SUR MOI","about-desc":"En tant qu'analyste statistique, mon travail consiste à collecter, traiter et interpréter des données afin de fournir des informations exploitables qui soutiennent la prise de décisions stratégiques. Je conçois et mets en œuvre des modèles statistiques, effectue des analyses de données et crée des visualisations qui rendent les informations complexes accessibles et compréhensibles pour diverses parties prenantes.","about-l":"À PROPOS","address-t":"ADRESSE","company2-ex":"SCC FRANCE","company3-ex":"SCC ROUMANIE","company4-ex":"STATISTICIEN INDÉPENDANT","contact-l":"CONTACT / SERVICES","contact-t":"CONTACT / SERVICES","desc2-ex":"Ajuster la charge de travail assignée à Sinoe en fonction du SLA prédéfini et des directives du responsable, appliquer un style de gestion situationnelle, former les autres membres de l'équipe et remettre des rapports au responsable.","desc3-ex":"Communication écrite avec les clients pour fournir des informations concernant l'état de la commande, le délai de livraison, la facturation, etc. et avec les ingénieurs, les éditeurs et les fournisseurs.","desc4-ex":"Collaboration avec les étudiants pour initier un processus de recherche : développer et mettre en œuvre des méthodologies de recherche efficaces, tester et valider des hypothèses à l'aide de techniques statistiques.","det1-ed":"Master en psychologie clinique, conseil psychologique et psychothérapie. Formation en psychothérapie cognitivo-comportementale.","education-l":"ÉDUCATION","education-t":"Éducation","email-t":"E-MAIL","experience-l":"EXPÉRIENCE","experience-t":"EXPÉRIENCE","form-email":"E-mail","form-head":"Envoyez-moi un message","form-message":"Message ...","form-name":"Nom","form-subject":"Sujet","grade":"Grade","hobbies":"Lecture, recherche, humour","hobbies-t":"LOISIRS","home-l":"MAISON","intro":"Je propose des services de conseil statistique, en élaborant des méthodologies adaptées au sujet et à la conception de la recherche, et en effectuant des tests d'hypothèses. Avec 4 ans d'expérience dans ce domaine, je suis également disponible pour offrir des séances de tutorat selon les besoins pour répondre aux exigences des clients.","myskills-l":"COMPÉTENCES","name-t":"NOM","occupation":"Analyste Back Office Financier","phone-t":"TÉLÉPHONE","position2-ex":"Spécialiste Back Office","position3-ex":"Conseiller clientèle","position4-ex":"Inuslias","present-ex":"présent","school1-ed":"Université de Transylvanie","send-message":"Envoyer","services-ct":"Services","services-desc":"J'offre des services de tutorat, de statistiques et de blablabla de haute qualité, si vous êtes intéressé, laissez-moi un message et je vous répondrai dans les plus brefs délais.","skill1":"Recherche quantitative","skill2":"Recherche qualitative","skill3":"Méthodologie de recherche","skill4":"Analyse et tests d'hypothèses","skill5":"Analyse financière","skill8":"Orientation client","skills-t":"COMPÉTENCES","web":"www.rebeca.com","web-t":"WEB"}