{"about":"DESPRE MINE","about-desc":"În calitate de analist statistic, munca mea se învârte în jurul colectării, procesării și interpretării datelor pentru a oferi perspective acționabile care sprijină luarea deciziilor strategice. Proiectez și implementez modele statistice, efectuez analize de date și creez vizualizări care fac informațiile complexe accesibile și inteligibile pentru diverși factori interesați.","about-l":"DESPRE","address-t":"ADRESA","company2-ex":"SCC FRANTA","company3-ex":"SCC ROMANIA","company4-ex":"STATISTICIAN INDEPENDIENT","contact-l":"CONTACT / SERVICII","contact-t":"CONTACT / SERVICII","desc2-ex":"Ajustarea volumului de muncă atribuit lui Sinoe în conformitate cu SLA-ul predefinit și cu ghidurile managerului, aplicarea unui stil de management situațional, oferind instruire altor membri ai echipei și transmiterea de rapoarte managerului.","desc3-ex":"Comunicare scrisă cu clienții pentru a oferi informații despre starea comenzii, timpul de livrare, facturarea etc. și cu inginerii, editorii și furnizorii.","desc4-ex":"Colaborarea cu studenții pentru inițierea unui proces de cercetare: dezvoltarea și implementarea metodologiilor de cercetare eficiente, testarea și validarea ipotezelor folosind tehnici statistice.","det1-ed":"Masterat Universitatea de Psihologie - psihologie clinica, consiliere psihologica si psihoterapie. Formare în Psihoterapie Cognitiv Comportamentală.","education-l":"EDUCAŢIE","education-t":"Educaţie","email-t":"E-MAIL","experience-l":"EXPERIENŢĂ","experience-t":"EXPERIENŢĂ","form-email":"E-mail","form-head":"Trimite-mi un mesaj","form-message":"Mesaj...","form-name":"Nume","form-subject":"Subiect","grade":"Nota","hobbies":"Lectură, cercetare, umor","hobbies-t":"HOBB-URI","home-l":"ACASĂ","intro":"Ofer servicii de consultanță statistică, dezvoltând metodologii adaptate temei și designului specific de cercetare și efectuând testarea ipotezelor. Cu 4 ani de experiență în acest domeniu, sunt, de asemenea, disponibil să ofer sesiuni de tutorat după cum este necesar, pentru a satisface cerințele clienților.","myskills-l":"ABILITĂȚI","name-t":"NUME","occupation":"Analist Back Office financiar","phone-t":"TELEFON","position2-ex":"Specializare Back Office","position3-ex":"Consilier pentru clienți","position4-ex":"Inuslias","present-ex":"prezent","school1-ed":"Universitatea Transilvania","send-message":"Trimite","services-ct":"Servicii","services-desc":"Ofer servicii de tutorat, statistici si blablabla de inalta calitate..... daca sunteti interesati lasati-mi un mesaj si va voi raspunde in cel mai scurt timp posibil.","skill1":"Cercetare cantitativă","skill2":"Cercetare calitativă","skill3":"Metodologia cercetării","skill4":"Analiza si testarea ipotezelor","skill5":"Analiza financiara","skill8":"Centrarea pe client","skills-t":"ABILITĂȚI","web":"www.rebeca.com","web-t":"WEB"}