{"about":"DESPRE MINE","about-desc":"Din 2021 ofer consultanță atât în metodologia cercetării (design de cercetare), cât și în analiza datelor. Am lucrat la peste 200 de cercetări, multe dintre ele fiind colaborări bazate pe preferințele clientului în cauză. Am scris 2 articole de specialitate, iar povestea nu se termină aici. Am studii de psihologie si in prezent ma antrenez in psihoterapie cognitiv-comportamentala. Pot identifica și rezolva orice problemă legată de statistică sau metodologia de cercetare.","about-l":"DESPRE","address":"Cluj-Napoca, România","address-t":"ADRESA","birthday":"Cu ceva timp în urmă","birthday-t":"ZI DE NAȘTERE","birthplace":"Targoviste, Romania","birthplace-t":"LOCUL NAȘTERII","company2-ex":"SCC FRANTA","company3-ex":"SCC ROMANIA","company4-ex":"STATISTICIAN INDEPENDIENT","contact-l":"CONTACT","contact-t":"CONTACT","desc2-ex":"Ajustarea volumului de muncă atribuit lui Sinoe în conformitate cu SLA-ul predefinit și cu ghidurile managerului, aplicarea unui stil de management situațional, oferind instruire altor membri ai echipei și transmiterea de rapoarte managerului.","desc3-ex":"Comunicare scrisă cu clienții pentru a oferi informații despre starea comenzii, timpul de livrare, facturarea etc. și cu inginerii, editorii și furnizorii.","desc4-ex":"Colaborarea cu studenții pentru inițierea unui proces de cercetare: dezvoltarea și implementarea metodologiilor de cercetare eficiente, testarea și validarea ipotezelor folosind tehnici statistice.","det1-ed":"Master în Psihologie Clinică, Consiliere Psihologică și Psihoterapie","det2-ed":"Licenta in psihologie","det3-ed":"Formare pe termen lung în terapii cognitiv-comportamentale și programe de reabilitare","det4-ed":"Uman","education-l":"EDUCAŢIE","education-t":"Educaţie","email":"rbk@rbk.com","email-t":"E-MAIL","experience-l":"EXPERIENŢĂ","experience-t":"EXPERIENŢĂ","form-email":"E-mail","form-head":"Trimite-mi un mesaj","form-message":"Mesaj...","form-name":"Nume","form-subject":"Subiect","grade":"Nota","hobbies":"Sex, Droguri și Rock & Roll","hobbies-t":"HOBB-URI","home-l":"ACASĂ","inprogress-ed":"În curs","intro":"Agilitatea, entuziasmul și viteza sunt punctele mele forte. Setea de cunoaștere și performanță sunt câteva dintre obiectivele care mi-au definit întreaga viață. Caut înălțimile transcendenței și profunzimile înțelegerii adevărate.","myskills-l":"ABILITĂȚI","name":"Rebeca Andreescu","name-t":"NUME","occupation":"Analist Back Office financiar","phone":"Nu ai vrea să știi?","phone-t":"TELEFON","position2-ex":"Specializare Back Office","position3-ex":"Consilier pentru clienți","position4-ex":"Inuslias","present-ex":"prezent","school1-ed":"Universitatea Transilvania","school3-ed":"ATCCPR","school4-ed":"Liceu","send-message":"Trimite","skills-t":"ABILITĂȚI","web":"www.rebeca.com","web-t":"WEB"}